<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet" type="text/css" href="../css/base.css">
<style type="text/css">
.form {
	margin-top: 30px;
	margin-bottom: 40px;
	align-content: center;
	margin-left: 30px;
}
#notice_txt {
	text-align: center;
	font-size: 35px;
	font-weight: bold;
}
.num {
	font-weight: 900;
	font-size: 15px;
}
.content {font-size: 15px;}
hr {margin: 10px;}
</style>
</head>
<body>
<div class="wrapper" >
	<p id="notice_txt">이용약관</p>
	<hr id="headline">
	<form>
		<div class="form">
		
		<p style="font-size: 25px; font-weight: 900; text-align: center;">- 제 1장 총칙 - </p>
		<p class="num">제 1 조 (목적)</p><br>
		<p class="content">이 약관은 (주)한국스마트카드(이하 ‘회사’라 합니다.)가 제공하는 시외버스 통합예매시스템(이하 ‘시외버스 홈페이지’라 합니다.)에서 제공하는<br>
		 제반 서비스의 이용과 관련하여 회사와 고객의 권리, 의무 및 기타 필요한 사항을 규정함을 목적으로 합니다.<br></p><br>
		 
		<p class="num">제 2 조 (용어의 정의)</p><br>
		<p class="content">① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
		 1."회사"란 재화나 용역을 이용자에게 제공하기 위하여 컴퓨터 등의 정보통신 설비를 이용하여 재화 또는 용역을 거래할 수 있도록 <br>
		 구성한 인터넷상의 영업 공간을 만들고, 그 영업 공간을 운영하는 사업자를 말합니다.<br>
		2."시외버스 홈페이지"란 회사가 재화나 용역을 이용자에게 제공하기 위하여 컴퓨터 등의 정보통신 설비를 이용하여 <br>
		재화 또는 용역을 거래할 수 있도록 구성한 인터넷상의 영업공간을 말합니다.<br>
		3."이용자"란 이 약관에 따라 시외버스 홈페이지가 제공하는 서비스를 이용하는 자를 말합니다.<br>
		4."결제"란 이용자가 시외버스 홈페이지 서비스 이용을 위해 결제수단으로 일정 금액을 지불하는 행위를 말합니다.<br>
		5."환불"이란 이용자가 결제한 내역에 대해 취소 요청을 하는 경우 결제한 금액을 이용자에게 돌려주는 행위를 말합니다.<br>
		② 본 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 여객운송 사업자의 운송약관, 관계 법령 및 시외버스 홈페이지에서 정하는 바에 의합니다. </p><br>
		
		<p class="num">제3조 (약관의 게시와 개정)</p><br>
		<p class="content">① 회사는 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자 등록번호, 연락처 등을 이용자가 쉽게 확인할 수 있도록 <br>
		시외버스 홈페이지 초기 화면에 게시하거나 기타의 방법으로 이용자에게 공지합니다.<br>
		② 회사는 「약관의 규제에 관한 법률」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관련 법령을 위반하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
		 회사가 약관을 변경하는 경우에는 적용일자 및 변경 사유를 명시하여 그 시행일자로부터 14일 전에 시외버스 홈페이지에 공지합니다.<br>
		  단, 이용자에게 불리한 약관 내용의 변경에 대해서는 30일 전에 공지합니다.<br>
		③ 개정 약관은 그 적용 일자 이후에 체결되는 계약에만 적용되고, 그 이전에 체결된 계약에 대해서는 개정 전의 약관이 적용됩니다.<br>
		④ 이 약관에 정하지 아니한 사항과 이 약관의 해석에 관하여는 「전자거래기본법」, 「전자거래소비자보호지침」 및 관계 법령 또는 상관례에 따릅니다.<br></p><br>
		
		<p style="font-size: 25px; font-weight: 900; text-align: center;">- 제 2 장 서비스의 제공 -</p>
		<p class="num">제4조 (이용 계약의 체결)</p><br>
		<p class="content">① 이용계약은 이용자의 약관동의, 이용신청, 회사의 승낙에 의하여 체결됩니다.<br>
		② 회사는 다음 각 호의 어느 하나에 해당하는 경우에는 이용 신청을 승낙하지 아니할 수 있습니다. 1.서비스 관련 설비의 용량이 부족한 경우<br>
		2.기술상 장애 사유가 있는 경우<br>
		3.본인의 실명으로 신청하지 아니한 경우<br>
		4.이용 신청 시 필요 내용을 허위로 기재하여 신청한 경우<br>
		5.공공질서 또는 건전한 미풍양속을 저해할 우려가 있는 경우<br>
		6.기타 회사가 필요하다고 인정한 경우</p><br><br>
		
		<p class="num">제5조 (서비스의 제공 및 변경)</p><br>
		<p class="content">① 회사는 특별한 사유가 없는 한 이용자가 시외버스 홈페이지에서 제공하는 서비스를 항시 이용할 수 있도록 하여야 합니다.<br>
		② 회사는 기술적 사양의 변경 또는 기타 불가피한 여건이나 사정 등이 있는 경우에는 장차 체결되는 계약에 의해 제공할 서비스의 내용을 변경할 수 있습니다. <br>
		이 경우에는 변경된 서비스의 내용 및 제공 일자를 명시하여 시외버스 홈페이지를 통해 이용자에게 사전 공지합니다.</p><br>
		
		<p class="num">제6조 (서비스의 중단)</p><br>
		<p class="content">① 다음 각 호에 해당하는 경우 회사는 서비스의 전부 또는 일부를 제한하거나 중단할 수 있습니다. <br>
		1.서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br>
		2.이용자가 회사의 영업 활동을 방해하는 경우<br>
		3.정전, 제반 설비의 장애 또는 이용 량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우<br>
		4.서비스 제공업자와의 계약 종료 등과 같은 회사의 제반 사정으로 서비스를 유지할 수 없는 경우<br>
		5.기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우<br><br>

		② 제 1항의 사유로 인해 서비스가 제한 또는 중단된 경우 회사는 제한 또는 중단의 사유가 해소된 이후 서비스의 제한 또는 중단 사유를 이용자에게 공지할 수 있습니다.<br>
		③ 회사는 회사의 고의 또는 과실이 없는 서비스의 제한 또는 중단으로 인하여 발생하는 문제에 대해서는 어떠한 책임도 지지 않습니다.</p><br>
		
		<p style="font-size: 25px; font-weight: 900; text-align: center;">- 제 3 장 계약당사자의 의무 -</p>
		<p class="num">제7조 (회사의 의무)</p><br>
		<p class="content">① 회사는 법령과 이 약관이 금지하거나 공공질서, 미풍양속에 반하는 행위를 하지 않으며, <br>
		이 약관이 정하는 바에 따라 지속적이고 안정적으로 재화 및 용역을 제공하는데 최선을 다하여야 합니다.<br>
		② 회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함) 보호를 위한 보안 시스템을 갖추어야 합니다.<br>
		③ 회사가 상품이나 용역에 대하여 「표시ㆍ광고의 공정화에 관한 법률」<br>
		 제3조 소정의 부당한 표시 또는 광고 행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.<br>
		④ 회사는 이용자가 원하지 않는 영리목적의 광고 성 전자 우편을 발송하지 않습니다.</p><br>
		
		<p class="num">제8조 (이용자의 의무)</p><br>
		<p class="content">① 이용자는 관계 법령, 이 약관의 규정, 이용안내 등 회사가 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 해서는 안됩니다.<br>
		② 이용자는 서비스 이용과 관련하여 다음 각 호의 행위를 해서는 안됩니다. 1.서비스 신청 또는 변경 시 허위내용의 등록<br>
		2.시외버스 홈페이지에 게시된 정보의 허가 받지 않은 변경<br>
		3.회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시<br>
		4.회사 기타 제3자의 저작권 등 지적 재산권에 대한 침해<br>
		5.회사 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
		6.외설 또는 폭력적인 메시지, 화상, 음성 기타 공공질서 미풍양속에 반하는 정보를 시외버스 홈페이지에 공개 또는 게시하는 행위<br>
		7.기타 방송통신 심의 위원회의 시정을 요구 받는 행위</p><br>
		
		<p style="font-size: 25px; font-weight: 900; text-align: center;">- 제 4 장 서비스 이용 -</p>
		<p class="num">제9조 (서비스 이용시간)</p><br>
		<p class="content">① 서비스 이용시간은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. <br>
		다만 정기 점검 등의 필요로 회사가 정한 날이나 시간은 제외됩니다.<br>
		② 회사는 서비스를 일정 범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 이용자에게 사전에 공지합니다.</p><br>
		
		<p class="num">제10조 (서비스 이용 책임)</p><br>
		<p class="content">① 이용자는 회사에서 권한 있는 사원이 서명한 명시적인 서면에 의해 구체적으로 허용한 경우를 제외하고는 <br>
			서비스를 이용하여 상품을 판매하는 영업 활동을 할 수 없으며, 특히 해킹, 돈벌이 광고, <br>
			도박•음란 사이트 등을 통한 상업행위, 상용S/W 불법 배포 등을 할 수 없습니다.<br>
		② 회사는 이용자가 제 1항을 어기고 발생한 영업 활동의 결과 및 관계 기관에 의한 사법조치 등에 대해서는 책임을 지지 않습니다.</p><br>
		
		<p class="num">제11조 (정보의 제공)</p><br>
		<p class="content">회사는 이용자가 서비스 이용 중 필요하다고 인정되는 다양한 정보에 대해서 <br>
		전자우편 또는 서신우편 등의 방법으로 이용자에게 제공할 수 있습니다.</p><br>
		
		<p class="num">제12조 (게시물의 삭제)</p><br>
		<p class="content">회사는 이용자가 게시하거나 등록하는 서비스의 내용물이 다음 각 호의 어느 하나에 해당한다고 판단되는 경우에는 사전통지 없이 삭제할 수 있습니다. <br>
		1.다른 이용자 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우<br>
		2.공공질서 및 미풍양속에 위반되는 내용을 기재하거나 인터넷 사이트를 링크하는 경우<br>
		3.범죄적 행위에 결부된다고 인정되는 경우<br>
		4.회사의 저작권, 제3자의 저작권 등의 권리를 침해하는 내용인 경우<br>
		5.기타 관계법령에 위반된다고 판단되는 경우</p><br>
		
		<p class="num">제13조 (게시물의 저작권)</p><br>
		<p class="content">① 게시물에 대한 권리와 책임은 게시자에게 있으며, 회사는 게시자의 동의 없이는 <br>
		이를 사이트 내 게재 이외의 영리목적으로 사용할 수 없습니다.<br>
		② 이용자는 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.<br></p><br>
		
		<p class="num">제14조 (이용자에 대한 통지)</p><br>
		<p class="content">① 회사가 이용자에 대한 통지를 하는 경우 이용자가 회사에 제출한 전자우편 주소로 할 수 있습니다.<br>
		② 회사는 불특정다수 이용자에 대한 통지의 경우 1주일 이상 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다.</p><br>
		
		<p style="font-size: 25px; font-weight: 900; text-align: center;">- 제 5 장 서비스 이용 -</p>
		<p class="num">제15조 (결제 수단)</p><br>
		<p class="content">승차권 예매와 관련하여 시외버스 홈페이지에서 제공하는 결제수단은 신용카드와 기타 회사가 추가로 정의하는 결제수단입니다.</p><br>
		
		<p class="num">제16조 (결제 내용)</p><br>
		<p class="content">① 시외버스 홈페이지에서 승차권 예매 시 예매수수료는 없습니다.<br>
		② 시외버스 홈페이지에서 승차권 예매 시 신용카드 결제는 인터넷 예매 시점에 이루어집니다.</p><br>
		
		<p class="num">제17조 (취소, 환불)</p><br>
		<p class="content">① 예매한 승차권의 취소는 운송사업자가 정한 운송약관의 환불 규정에 따릅니다.<br>
		② 예매 또는 취소의 마감 시간 기준은 시외버스 홈페이지 이용 안내에 명시된 바에 따릅니다.<br>
		③ 전 항의 예매 또는 취소의 마감 시간은 운송회사, 터미널 등 관련 기관의 사정에 의해 변경될 수 있습니다.<br>
		④ 기타 본 약관 및 이용 안내에 규정되지 않은 환불 또는 취소에 대한 사항 및 수수료의 적용에 대해서는 「소비자 피해보상규정」에 따릅니다.</p><br>
		
		<p class="num">제18조 (수수료의 처리)</p><br>
		<p class="content">① 예매 취소 시에는 취소 시점에 따라서 기존에 승인된 내역을 전체 또는 부분 취소합니다.<br>
		② 환불금액의 환급 방법과 환급 일은 예매 취소 시점과 해당 신용카드사의 환불 처리기준에 따라 다소 차이가 있을 수 있습니다.</p><br>
		
		<p style="font-size: 25px; font-weight: 900; text-align: center;">- 제 6 장 기타 -</p>
		<p class="num">제19조 (저작권의 귀속 및 이용제한)</p><br>
		<p class="content">① 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.<br>
		② 이용자는 홈페이지를 통해 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여<br>
		 영리 목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</p><br>
		
		<p class="num">제20조 (면책조항)</p><br>
		<p class="content">회사는 다음 각 호에 해당하는 경우에는 책임을 지지 않습니다. <br>
		1.천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공 할 수 없는 경우<br>
		2.이용자의 귀책사유로 인한 서비스 이용의 장애<br>
		3.이용자가 게재한 정보, 자료, 사실의 신뢰도, 정확성 등<br>
		4.이용자가 발송한 메일의 내용</p><br>
		
		<p class="num">제21조 (관할 법원)</p><br>
		<p class="content">시외버스 홈페이지 또는 서비스와 관련하여 소송이 제기될 경우 회사의 본사 소재지를 관할하는 법원을 제1심 관할 법원으로 합니다.</p><br><br>
		
		<p>* 부칙: 본 이용약관은 2016년 4월 19일부터 시행합니다.</p>
		
		</div>
	</form>
	<hr id="footline">
</div>
</body>
</html>